[BP_Piero_ArcPylon2_AbsItm DisAbstractItem]
m_ItemName="原型蓝图"
m_PluralItemName=""
m_Description="这些看起来像是电弧塔的蓝图，但除此之外，内容太过专业，根本无法解读。\n"

[BP_Piero_ArcPylon_AbsItm DisAbstractItem]
m_ItemName="皮耶罗的电弧塔蓝图"
m_PluralItemName=""
m_Description="这些蓝图包含皮耶罗完成实验性强化电弧塔所需的时序设计。"

